export const SERVER_NAME = {
    'http://13.124.180.130:8080': 'Horus 서버 / 1 채널',
    'http://13.124.180.130:8081': 'Horus 서버 / 2 채널',
    'http://13.124.180.130:8082': 'Horus 서버 / 3 채널',
    'http://13.124.180.130:8083': 'Horus 서버 / 4 채널',
    'http://13.124.180.130:8084': 'Horus 서버 / 5 채널',
    'http://54.180.112.32:8080': 'Mokosh 서버 / 1 채널',
    'http://54.180.112.32:8081': 'Mokosh 서버 / 2 채널',
    'http://54.180.112.32:8082': 'Mokosh 서버 / 3 채널',
    'http://54.180.112.32:8083': 'Mokosh 서버 / 4 채널',
    'http://54.180.112.32:8084': 'Mokosh 서버 / 5 채널',
}
/*
https://namu.wiki/w/%EC%8A%AC%EB%9D%BC%EB%B8%8C%20%EC%8B%A0%ED%99%94#s-2.2
*/